/* VPN Config - Delete alert - Cancel button */
"Cancel" = "Annuler";

/* VPN Table - Connection Status */
"Connected" = "Connecté";

/* VPN Table - Connection Status */
"Connecting..." = "Connexion...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "Effacer";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Effacer VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Déconnexion...";

/* VPN Table - Connection Status */
"Not Connected" = "Non Connecté";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "PARAMETRES VPN";

/* VPN Table - Domains count */
"%d Domains" = "%d Domaines";

